[internal]
mafia0 = La mafia solía navegar en contenedores y pescado, no cabañas de lujo. Boletos definitivamente valer la pena, salvar vidas.
mafia1 = Es bueno tomar vacaciones. Ver personas que no son otra mafia. Demasiados de esos en casa.

restarauntshard0 = ¡Mafia morder algo duro en esta comida! Niña debería llevarlo a la cocina. Por favor.

[act2]
thankyou3 = Ah, ¡la mafia necesitaba más toallas!


[fluff]
mafia0 = Sirven pescado en la cocina. Además, los invitados en el bote también son pescados. La mafia trata de no pensar en esto.
